export const sr = {
    layout: {
        title: 'Електронска ризница',
        getApplication: 'Преузмите апликацију',
        home: 'Почетна',
        documents: 'Документи',
        more: "Више",
        share: "Подијели",
        footer: ", Сва права задржана. Садржај ових страница не смије се преносити без дозволе и без навођења извора.",
        copyright: "Веб развој БитЛаб д.о.о.",
        search: "Претражи"
    },
    index: {
        allNews: 'Све новости',
        latestNews: 'Новости',
        latestContests: 'Последњи конкурси',
        seeAllNews: 'Погледајте све новости',
        seeAllContests: 'Погледајте све конкурсе',
        Contests: 'Конкурси',
        projects: "Принцотека",
        friends: "Пријатељи породице",
        friendDescription: "Пројекат је конципиран тако да објдињује пронаталитетне мјере и мјере подстицаја привредном развоју локлане заједнице унапређујући дигитализацију тржишта",
        invite: "Позив за сарадњу",
        goals: {
            title1: 'Фондација има за циљ његовање и промоцију вриједности природне породице.',
            title2: 'Заступање традиционалних породичних вриједности.',
            title3: 'Повећање наталитета.',
            title4: 'Смањење броја утробних чедоморстава/абортуса/побачаја.',
            title5: 'Оснивање и изградњу инфраструктуре за подршку породицама на културном, економском, образовном, радном и социјалном плану.',
            title6: 'Хуманитарне активности.',
            title7: 'Праћење развоја у области биоетике.',
        }
    },
    contact: {
        address: 'Адреса:',
        tel: 'Тел.',
        web: 'Веб:',
        mail: 'Е-адреса:',
        fax: 'Факс.',
        phone: 'Телефон:'
    },
    documents: {
        search: 'Претражи',
        sort: 'Сортирај',
        order: 'Редослед',
        show: 'Прикажи',
        title: 'Наслов',
        publishDate: 'Датум објаве',
        asc: 'Растући',
        desc: 'Опадајући'
    }
}